<template>
  <div>
    <div class="test_head">
      <div class="logo_box">
        <img
          src="../../assets/images/logo.png"
          alt=""
        >
      </div>
    </div>
    <div class="test_body">
      <div class="test_tit">
        2017年福建公务员考试 《申论》真题试卷
      </div>
      <div class="test_des">
        <h2>给定材料</h2>
        <div class="test_des_content">
          <div>
            在一线大城市长大的小姚拥有名牌大学文凭，却在毕业后回绝外企的高薪聘请。毅然回到父母的老家小兆村，成为一名村干部。这是梦开始的地方。小姚说，父母在城市立稳脚跟，时不时会带着他回来看看。风景秀丽，民风淳朴，这是他儿时对小兆村的印象。然而，当他来到村里任职的第一天就发现，乡村生活并不是他无忧无虑童年时代的山水诗画、田园牧歌：村里的青壮年几乎全部外出打工，留下的人多是老人和小孩，一片凋敝孤寂的景象；昔日远山含黛、秀水流长的美丽风光，在过度采伐中已经开始变得面容斑驳、身影依稀；村民们平时往来就是请客吃饭，娱乐消遣就是打牌……最让他痛心的是，受到种种不良风气和读书无用论的影响，全村适龄儿童入学率竟然不足60%！
          </div>
          <div>
            必须行动起来，小姚在心里暗暗下了决心。面对小兆村的现状，他并没有一根筋地想着搞企业、拉帮扶，而是在半个月里，挨家挨户地访了全村两遍，走访笔记写满整整三个工作记录本。在完成调研后，小姚有了初步的思路：发展决定状态。小兆村风景秀美、交通便利，距离县城也并不遥远，为什么不发展特色旅游业呢？然而他的第一个想法就遭到了村民的强烈抵制。每天种地干活，养猪养鸡都来不及，谁有那闲工夫去办什么农家乐？村民李大姐解释说，当时姚书记劝我们的时候，我们也算了算账，办个农家乐，自己怎么也得投入个好几大万，这要是赚不了钱，可咋办啊？村民的担忧不是没有道理的，小姚就从几户有意向的村民入股联合经营入手，并且在县乡政府的支持下，争取到了无息贷款，解决了村民们的后顾之忧。村民们都是互相看着的呢，看到别人家办得好，日子过得红火，哪还会不乐意？在短短两年时间里，全村新开起的农家乐就十来家，为了避免全村农家乐同质化发展，甚至恶性竞争引起邻里冲突，小姚和同事们又逐门逐户地走访劝说引导：大家发展更要注意的是利用好自己的资源，办出特色，办出效益。比如你家有鱼塘，那么不妨突出垂钓的渔趣特色；比如你家有果园，能让游客体验采摘和吃放心水果的乐趣最好。反正就是要开动脑筋，利用好自己的资源。针对村民请吃赌博成风的情况，小姚也做过认真分析，还是因为乡村文化生活的匮乏。那么就借着“一村一个图书室”“全民健身”活动之风，丰富村民的精神生活，增加村图书室的存书，尤其是农业生产、农村生活、科普类，既有趣，又实用；发挥村委带头作用，邀请社区文艺团队办起联欢晚会，教跳广场舞、健身操，举行朗诵比赛……而面对大量适龄儿童辍学的问题，不是对着村民说一句“知识改变命运”就能解决的，必须要用他们听得进、想得通的话来说。
          </div>
        </div>
      </div>
      <div class="test_ans">
        <h2>题目及解析</h2>
        <div class="test_ans_content">
            <p>1.“给定材料6”中提到，“当《红楼梦》都被这个时代的读者评为最懒得看的小说时，我们还有什么理由躺着谈文化复兴?警钟需长鸣。”请根据你对这句话的理解，自选角度，自拟题目，写一篇文章。（50分）</p>
            <p>解析：我们有悠久的文明和丰富的文化可供挖掘汲取，但这些年对传统文化掠夺式的开采利用却是触目惊心：历史剧全是宫斗穿越、权术诡计；经典一再被各类小说荒唐地解构演绎；打油诗、顺口溜把唐诗宋词代替；文化流行存在媚俗、庸俗、低俗和恶俗倾向。这还涉及到更深远的问题。上善若水，文化亦是如此。</p>
        </div>
      </div>
    </div>
  </div>
</template>
<script>
export default {};
</script>

<style>
.test_head {
  width: 100%;
  height: 60px;
  border-bottom: 1px solid #cbcbcb;
}
.logo_box {
  width: 1190px;
  margin-left: 10%;
}
.logo_box img {
  width: 140px;
}
.test_body {
  width: 80%;
  height: 300px;
  margin: auto;
}
.test_tit {
  width: 100%;
  height: 40px;
  line-height: 40px;
  border-bottom: 1px solid;
}
.test_des {
  border-bottom: 1px solid #cbcbcb;
  padding-bottom: 20px;
}
.test_des h2 {
  font-size: 16px;
}
.test_des_content {
  width: 100%;
  margin: auto;
}
.test_des_content div {
  margin-top: 20px;
  line-height: 26px;
  font-size: 14px;
  text-indent: 2em;
}
.test_ans h2 {
    font-size: 16px;
}
.test_ans_content p {
    font-size: 14px;
    line-height: 26px;
}
</style>

